package hw8_2_task2;

public class Main {
    public static void main(String[] args){
        System.out.println("\t\t===Main task. Homework 8_2. Task 2===");
        //Task 2
        /*
        2. Создать классы "Директор", "Рабочий", "Бухгалтер".
        Реализовать интерфейс с методом, который печатает название
        должности и имплементировать этот метод в созданные классы.
        */
        //todo Пока что задания с интерфейсами не делать!
    }
}
